import { nanoid } from "nanoid";

const rosters = [
    {
        id: nanoid(),
        text: "8-9 лет",
        text1: "2 раза в неделю по 2 ак. часа",
        desc: "17:00 - 18:30",
        text2: "(1 ак. час = 600 р.) за 24 занятия",
        span: "28 800 р.", 
        payment: "Оплата 3 раза в год",
        cost: "Стоимость обучения рассчитывается по фактическому количеству занятий, в соответствии с учебным планов"
    },

    {
        id: nanoid(),
        text: "8-9 лет",
        text1: "2 раза в неделю по 2 ак. часа",
        desc: "17:00 - 18:30",
        text2: "(1 ак. час = 600 р.) за 24 занятия",
        span: "28 800 р.", 
        payment: "Оплата 3 раза в год",
        cost: "Стоимость обучения рассчитывается по фактическому количеству занятий, в соответствии с учебным планов"
    },

    {
        id: nanoid(),
        text: "8-9 лет",
        text1: "2 раза в неделю по 2 ак. часа",
        desc: "17:00 - 18:30",
        text2: "(1 ак. час = 600 р.) за 24 занятия",
        span: "28 800 р.", 
        payment: "Оплата 3 раза в год",
        cost: "Стоимость обучения рассчитывается по фактическому количеству занятий, в соответствии с учебным планов"
    },

    {
        id:nanoid(),
        text: "8-9 лет",
        text1: "2 раза в неделю по 2 ак. часа",
        desc: "17:00 - 18:30",
        text2: "(1 ак. час = 600 р.) за 24 занятия",
        span: "28 800 р.", 
        payment: "Оплата 3 раза в год",
        cost: "Стоимость обучения рассчитывается по фактическому количеству занятий, в соответствии с учебным планов"
    }

    
];

export default rosters;